[
  {
    "title": "13.01\tВыберите ВЕРНОЕ утверждение:",
    "options": [
      {
        "id": 1,
        "title": "1.\tПользователь имеет право вносить любые изменения в типовую конфигурацию, а также разрабатывать собственные конфигурации, используя типовую конфигурацию в качестве образца."
      },
      {
        "id": 2,
        "title": "2.\tПользователь имеет право только использовать типовую конфигурацию, не внося в нее изменений, поскольку она защищена авторским правом разработчиков."
      },
      {
        "id": 3,
        "title": "3.\tПользователь имеет право изменять в типовой конфигурации печатные формы, подключать новые печатные формы и внешние отчеты и обработки."
      },
      {
        "id": 4,
        "title": "4.\tПользователь имеет право использовать ее только как образец и пример для разработки собственных конфигураций, сохраняя первоначальную настройку в качестве эталона."
      }
    ],
    "id": 1,
    "answerId": 1,
    "div": ""
  },
  {
    "title": "13.02\tРезервное копирование информационной базы…",
    "options": [
      {
        "id": 1,
        "title": "1.\tне предусмотрено, администратор системы может в конфигураторе выгрузить конфигурацию и информационную базу в файл для сохранности данных."
      },
      {
        "id": 2,
        "title": "2.\tнастраивается в режиме \"1С:Предприятие\" и осуществляется при завершении работы администратора."
      },
      {
        "id": 3,
        "title": "3.\tнастраивается в режиме \"1С:Предприятие\"осуществляется по расписанию, созданному администратором."
      },
      {
        "id": 4,
        "title": "4.\tВерны варианты 2 и 3, все зависит от настройки резервного копирования."
      }
    ],
    "id": 2,
    "answerId": 4,
    "div": ""
  },
  {
    "title": "13.03\tК каким последствиям приведет преждевременное прекращение процесса выгрузки информационной базы в архивный файл?",
    "options": [
      {
        "id": 1,
        "title": "1.\tПроцесс выгрузки нельзя прерывать преждевременно, поскольку это приведет к частичному или полному разрушению архивируемой базы данных."
      },
      {
        "id": 2,
        "title": "2.\tПрерывание процесса выгрузки не приведет к разрушению архивируемой базы данных, однако созданный архив нельзя будет использовать для восстановления данных."
      },
      {
        "id": 3,
        "title": "3.\tПроцесс выгрузки можно прервать преждевременно, это не приведет к разрушению архивируемой базы данных, впоследствии этот процесс можно продолжить, например, в следующем сеансе работы с программой, начиная с точки прерывания."
      },
      {
        "id": 4,
        "title": "4.\tПроцесс выгрузки можно прервать преждевременно, это не приведет к разрушению архивируемой базы данных, а созданный (неполный) архив можно использовать для частичного восстановления данных."
      }
    ],
    "id": 3,
    "answerId": 2,
    "div": ""
  },
  {
    "title": "13.04\tПосле выполнения операции восстановления данных из архивного файла…",
    "options": [
      {
        "id": 1,
        "title": "1.\tинформация текущей базы данных будет полностью заменена информацией из архивной копии и не может быть восстановлена."
      },
      {
        "id": 2,
        "title": "2.\tинформация текущей базы данных будет полностью заменена информацией из архивной копии, но она может быть восстановлена при помощи операции \"отката\" к предыдущему варианту."
      },
      {
        "id": 3,
        "title": "3.\tинформация из архивной копии может быть восстановлена только в пустой директории, поэтому текущую базу данных предварительно потребуется удалить или создать новый каталог."
      },
      {
        "id": 4,
        "title": "4.\tинформация из архивной копии может быть восстановлена только в пустом каталоге, поэтому программа автоматически создаст новый каталог для восстановленной базы данных."
      }
    ],
    "id": 4,
    "answerId": 1,
    "div": ""
  },
  {
    "title": "13.05\tПолнотекстовый поиск предоставляет такие возможности, как:",
    "options": [
      {
        "id": 1,
        "title": "1.\tНаписание русских слов символами латиницы в соответствии с ГОСТом."
      },
      {
        "id": 2,
        "title": "2.\tНаписание части символов в русских словах одноклавишными латинскими буквами."
      },
      {
        "id": 3,
        "title": "3.\tНечеткий поиск, т.е. буквы в найденных словах могут отличаться."
      },
      { "id": 4, "title": "4.\tВерны утверждения 1 и 2." },
      { "id": 5, "title": "5.\tВерны все утверждения." }
    ],
    "id": 5,
    "answerId": 5,
    "div": ""
  },
  {
    "title": "13.06\tМожет ли менеджер по продажам в списке заказов выделить цветом и начертанием (например, выделить синим цветом и установить начертание \"Жирный\")",
    "options": [
      {
        "id": 1,
        "title": "1.\tДа, в режиме \"1С: Предприятие\", воспользовавшись механизмом условного оформления."
      },
      { "id": 2, "title": "2.\tНет, такая возможность не предусмотрена." },
      {
        "id": 3,
        "title": "3.\tДа, но это можно сделать только в конфигураторе, воспользовавшись механизмом условного оформления."
      },
      {
        "id": 4,
        "title": "4.\tДа, если у менеджера есть соответствующие права."
      }
    ],
    "id": 6,
    "answerId": 1,
    "div": ""
  },
  {
    "title": "13.07\tНапоминания пользователю…",
    "options": [
      { "id": 1, "title": "1.\tсоздаются на основании объекта." },
      {
        "id": 2,
        "title": "2.\tмогут создаваться без привязки к конкретному объекту."
      },
      { "id": 3, "title": "3.\tв программе не предусмотрены." },
      { "id": 4, "title": "4.\tВерны утверждения 1 и 2." }
    ],
    "id": 7,
    "answerId": 4,
    "div": ""
  },
  {
    "title": "13.08\tМакет печатной формы...",
    "options": [
      {
        "id": 1,
        "title": "1.\tможно отредактировать в режиме \"1С:Предприятие\", если есть соответствующие права."
      },
      {
        "id": 2,
        "title": "2.\tможно отредактировать только в режиме конфигуратора."
      },
      { "id": 3, "title": "3.\tможно отредактировать в любом случае." },
      { "id": 4, "title": "4.\tнельзя редактировать." }
    ],
    "id": 8,
    "answerId": 1,
    "div": ""
  },
  {
    "title": "13.09\tМожно ли в списке документов \"Заказы клиентов\" отобрать все доку-менты по конкретному клиенту?",
    "options": [
      { "id": 1, "title": "1.\tНет, нельзя." },
      {
        "id": 2,
        "title": "2.\tМожно, но только в том случае, если эти документы оформлены по одному соглашению."
      },
      {
        "id": 3,
        "title": "3.\tМожно, но только в том случае, если этим документам присвоено одно и, то, же свойство документа."
      },
      {
        "id": 4,
        "title": "4.\tМожно, но только в том случае, если этим документам присвоена одна и та же категория документа."
      },
      { "id": 5, "title": "5.\tМожно в любом случае." }
    ],
    "id": 9,
    "answerId": 5,
    "div": ""
  },
  {
    "title": "13.10\tМожет ли пользователь изменить номер документа, автоматически сформированный программой?",
    "options": [
      { "id": 1, "title": "1.\tДа, но только в конфигураторе." },
      {
        "id": 2,
        "title": "2.\tМожет, но только в том случае, если в разделе \"НСИ и Администрирование - Администрирование\" установлена функциональная опция \"Редактирование кодов объектов\"."
      },
      {
        "id": 3,
        "title": "3.\tМожет, если обладает правом добавления/изменения документа."
      },
      { "id": 4, "title": "4.\tНет, не может." }
    ],
    "id": 10,
    "answerId": 3,
    "div": ""
  },
  {
    "title": "13.11\tВыберите ВЕРНОЕ утверждение:",
    "options": [
      {
        "id": 1,
        "title": "1.\tУ документа может быть только одна печатная форма."
      },
      {
        "id": 2,
        "title": "2.\tКоличество печатных форм документа задается при конфигурировании."
      },
      {
        "id": 3,
        "title": "3.\tКоличество печатных форм неограниченно поскольку пользователь может добавлять внешние печатные формы."
      },
      {
        "id": 4,
        "title": "4.\tКоличество печатных форм неограниченно, причем пользователь может изменять макет печатной формы, если он имеет право администрирования."
      },
      {
        "id": 5,
        "title": "5.\tПользователь может изменять макет печатной формы, если он имеет право администрирования и добавлять новую печатную форму в виде внешней обработки."
      }
    ],
    "id": 11,
    "answerId": 5,
    "div": ""
  },
  {
    "title": "13.12\tБыстрый поиск документа по штрихкоду...",
    "options": [
      {
        "id": 1,
        "title": "1.\tк сожалению, в программе пока не предусмотрен."
      },
      {
        "id": 2,
        "title": "2.\tвозможен, если у пользователя есть соответствующие права."
      },
      {
        "id": 3,
        "title": "3.\tвозможен, если установлена функциональная опция \"Штрихкодирование печатных форм\"."
      },
      {
        "id": 4,
        "title": "4.\tвозможен, если подключена внешняя обработка \"Поиск документов по штрихкоду\"."
      },
      {
        "id": 5,
        "title": "5.\tвозможен, если выполнена настройка \"Поиск документа по штрихкоду\"."
      }
    ],
    "id": 12,
    "answerId": 3,
    "div": ""
  },
  {
    "title": "13.13\tПосмотреть историю изменения документа пользователями…",
    "options": [
      {
        "id": 1,
        "title": "1.\tможно при помощи отчета \"Монитор\" в режиме \"1С:Предприятие\"."
      },
      {
        "id": 2,
        "title": "2.\tможно в режиме \"Конфигуратор\", выполнив команду \"Администрирование - Журнал регистрации\"."
      },
      {
        "id": 3,
        "title": "3.\tможно при помощи отчета \"Журнал регистрации\" в режиме \"1С:Предприятие\"."
      },
      {
        "id": 4,
        "title": "4.\tможно как в режиме \"Конфигуратор\", так и в режиме \"1С:Предприятие\"."
      },
      { "id": 5, "title": "5.\tТакую информацию в программе получить нельзя." }
    ],
    "id": 13,
    "answerId": 4,
    "div": ""
  },
  {
    "title": "13.14\tМожно ли в конфигурации назначить менеджера, ответственного за оформление документа?",
    "options": [
      { "id": 1, "title": "1.\tНельзя." },
      {
        "id": 2,
        "title": "2.\tМожно, в качестве менеджера всегда назначается текущий пользователь. Изменить менеджера нельзя."
      },
      {
        "id": 3,
        "title": "3.\tМожно, в качестве менеджера всегда назначается текущий пользователь, но потом менеджера можно изменить."
      },
      {
        "id": 4,
        "title": "4.\tМожно, в документе выбирается в качестве менеджера любой сотрудник из справочника \"Физические лица\"."
      }
    ],
    "id": 14,
    "answerId": 3,
    "div": ""
  },
  {
    "title": "13.15\tИзменить значения реквизитов ранее созданной номенклатуры:",
    "options": [
      { "id": 1, "title": "1.\tнельзя." },
      { "id": 2, "title": "2.\tможно в любом случае." },
      {
        "id": 3,
        "title": "3.\tможно, если у пользователя имеются соответствующие права."
      }
    ],
    "id": 15,
    "answerId": 3,
    "div": ""
  },
  {
    "title": "13.16\tМожет ли администратор наложить ограничения на вводимый пользо-вателями пароль: установить минимальную длину пароля, ввести условия, которым дол",
    "options": [
      { "id": 1, "title": "1.\tНет, такой возможности в программе нет." },
      { "id": 2, "title": "2.\tДа, это можно сделать в конфигураторе." },
      {
        "id": 3,
        "title": "3.\tДа, это можно сделать при помощи настройки входа пользователей."
      },
      {
        "id": 4,
        "title": "4.\tСправедливы утверждения, указанные в пунктах 1 и 2."
      },
      {
        "id": 5,
        "title": "5.\tСправедливы утверждения, указанные в пунктах 1 и 3."
      }
    ],
    "id": 16,
    "answerId": 3,
    "div": ""
  },
  {
    "title": "13.17\tЖурнал документов…",
    "options": [
      { "id": 1, "title": "1.\tстрого соответствует одному виду документов." },
      {
        "id": 2,
        "title": "2.\tможет содержать не более трех видов документов, определенных при конфигурировании системы."
      },
      {
        "id": 3,
        "title": "3.\tможет содержать сколько угодно видов документов, т.к. вид журнала, в котором регистрируется документ, определяется пользователем произвольно в момент ввода документа."
      },
      {
        "id": 4,
        "title": "4.\tможет включать различные виды документов, определенные при конфигурировании системы, без ограничения на количество типов."
      }
    ],
    "id": 17,
    "answerId": 4,
    "div": ""
  },
  {
    "title": "13.18\tМеханизм копирования позволяет…",
    "options": [
      {
        "id": 1,
        "title": "1.\tввести новый документ путем копирования информации из документов другого вида."
      },
      {
        "id": 2,
        "title": "2.\tввести новый документ путем копирования информации из документов того же вида, что и создаваемый документ."
      },
      { "id": 3, "title": "3.\tверны утверждения 1 и 2." },
      {
        "id": 4,
        "title": "4.\tВ программе отсутствует механизм \"Скопировать\", данные документов должны вводиться менеджером вручную."
      }
    ],
    "id": 18,
    "answerId": 2,
    "div": ""
  },
  {
    "title": "13.19\tМеханизм \"Создать на основании\" позволяет…",
    "options": [
      {
        "id": 1,
        "title": "1.\tввести новый документ путем копирования информации из документов другого вида."
      },
      {
        "id": 2,
        "title": "2.\tввести новый документ путем копирования информации из документов того же вида, что и создаваемый документ."
      },
      { "id": 3, "title": "3.\tверны утверждения 1 и 2." },
      {
        "id": 4,
        "title": "4.\tВ программе отсутствует механизм \"Создать на основании\", данные документов должны вводиться менеджером вручную."
      }
    ],
    "id": 19,
    "answerId": 1,
    "div": ""
  },
  {
    "title": "13.20\tВыберите НЕверное утверждение:",
    "options": [
      {
        "id": 1,
        "title": "1.\tСоздание дополнительных реквизитов и сведений предусмотрено для видов номенклатуры, характеристик и серий"
      },
      {
        "id": 2,
        "title": "2.\tДля ввода и назначения объектам конфигурации дополнительных реквизитов и сведений у пользователя должна быть установлена роль \"Полные права\""
      },
      {
        "id": 3,
        "title": "3.\tДля дополнительного реквизита или сведения можно задать список всевозможных значений"
      },
      {
        "id": 4,
        "title": "4.\tВедение дополнительных реквизитов объектов выполняется только пользователеми, у которых установлена роль \"Полные права\""
      }
    ],
    "id": 20,
    "answerId": 4,
    "div": ""
  },
  {
    "title": "13.21\tДля того, чтобы в табличной части документа отобразились все скрытые колонки, необходимо:",
    "options": [
      {
        "id": 1,
        "title": "1.\tвыбрать режим работы с информационной базой \"Конфигуратор\", выбрать документ и открыть его форму."
      },
      {
        "id": 2,
        "title": "2.\tв форме документа установить курсор на табличную часть, щелкнуть правой кнопкой мыши, выбрать пункт \"Настройка списка\" и отметить флажками все колонки."
      },
      {
        "id": 3,
        "title": "3.\tв форме документа в меню \"Все действия\" выбрать пункт \"Вывести список\" и отметить флажками все колонки."
      },
      {
        "id": 4,
        "title": "4.\tв форме документа выполнить команду \"Еще - Изменить форму\" и отметить флажками все колонки."
      }
    ],
    "id": 21,
    "answerId": 4,
    "div": ""
  },
  {
    "title": "13.22\tВыберите ВЕРНОЕ утверждение:",
    "options": [
      {
        "id": 1,
        "title": "1.\tДля удаления группы номенклатуры и всех входящих в нее элементов достаточно пометить на удаление строку с наименованием группы."
      },
      {
        "id": 2,
        "title": "2.\tДля удаления группы номенклатуры и всех входящих в нее элементов необходимо пометить на удаление саму группу и все входящие в нее элементы."
      },
      {
        "id": 3,
        "title": "3.\tДля удаления группы номенклатуры и всех входящих в нее элементов необходимо пометить на удаление саму группу, а также первый и последний входящий в группу элемент."
      },
      {
        "id": 4,
        "title": "4.\tДля удаления группы номенклатуры и всех входящих в нее элементов необходимо открыть в справочнике группу \"Удаленные объекты\" и перенести в нее группу со всеми входящими в нее элементами."
      }
    ],
    "id": 22,
    "answerId": 1,
    "div": ""
  },
  {
    "title": "13.23\tМожет ли пользователь расположить поля и табличные части на форме документа так, как удобно ему?",
    "options": [
      {
        "id": 1,
        "title": "1.\tДа, для этого следует выбрать режим работы с информационной базой \"Конфигуратор\" и произвести перенастройку полей и табличных частей документа."
      },
      {
        "id": 2,
        "title": "2.\tДа, для этого следует в форме документа установить курсор на необходимое поле или табличную часть и переместить в нужное место."
      },
      {
        "id": 3,
        "title": "3.\tДа, для этого следует воспользоваться командой \"Изменить форму\" в карточке документа."
      },
      {
        "id": 4,
        "title": "4.\tНет, расположение полей и табличных частей определяется один раз при создании формы документа в Конфигураторе, изменять его нельзя."
      }
    ],
    "id": 23,
    "answerId": 3,
    "div": ""
  },
  {
    "title": "13.24\tФункционал напоминаний пользователя в программе…",
    "options": [
      {
        "id": 1,
        "title": "1.\tпока отсутствует, но обязательно появится в следующих версиях."
      },
      {
        "id": 2,
        "title": "2.\tимеется, если установлена соответствующая опция."
      },
      { "id": 3, "title": "3.\tимеется в любом случае." },
      {
        "id": 4,
        "title": "4.\tимеется, если в карточке объекта установлен флажок \"Напоминания\"."
      }
    ],
    "id": 24,
    "answerId": 2,
    "div": ""
  },
  {
    "title": "13.25\tДля работы с файлами предусмотрены следующие возможности:",
    "options": [
      {
        "id": 1,
        "title": "1.\tхранение файлов в томах на дисках, установка ограничений загрузки файлов по размеру, установка запрета загрузки файла с определенными расширениями, использование открытых форматов документов для офисных приложений, использование текстовых файлов."
      },
      {
        "id": 2,
        "title": "2.\tхранение файлов в томах на дисках, установка ограничений загрузки файлов по размеру, перемещение файлов, сортировка файлов, использование открытых форматов документов для офисных приложений, использование текстовых файлов."
      },
      {
        "id": 3,
        "title": "3.\tсоздание файлов, перемещение файлов, удаление файлов, сортировка файлов, регистрация почтовых вложений."
      }
    ],
    "id": 25,
    "answerId": 1,
    "div": ""
  },
  {
    "title": "13.26\tНовый пользователь информационной базы создается…",
    "options": [
      {
        "id": 1,
        "title": "1.\tв режиме \"Конфигуратор\" добавлением нового элемента в список \"Пользователи\"."
      },
      {
        "id": 2,
        "title": "2.\tв режиме \"1С:Предприятие\" путем заполнения справочника \"Пользователи\"."
      },
      {
        "id": 3,
        "title": "3.\tсначала в режиме \"Конфигуратор\" путем добавления нового элемента в список пользователей, а затем в режиме \"1С:Предприятие\", добавлением нового элемента в справочник \"Пользователи\"."
      },
      {
        "id": 4,
        "title": "4.\tМожно воспользоваться любым из способов, указанных в ответах 1 и 2."
      }
    ],
    "id": 26,
    "answerId": 4,
    "div": ""
  },
  {
    "title": "13.27\tЛицом, ответственным за ввод документа в информационную базу, может быть:",
    "options": [
      {
        "id": 1,
        "title": "1.\tлюбое физическое лицо из справочника \"Пользователи\"."
      },
      { "id": 2, "title": "2.\tтолько работник IT-службы организации." },
      {
        "id": 3,
        "title": "3.\tработник, имеющий сертификат \"1С:Специалист\"."
      },
      {
        "id": 4,
        "title": "4.\tработник, имеющий сертификат \"1С:Профессионал\"."
      }
    ],
    "id": 27,
    "answerId": 1,
    "div": ""
  },
  {
    "title": "13.28\tДля вывода содержимого справочника в табличный документ необхо-димо:",
    "options": [
      {
        "id": 1,
        "title": "1.\tв форме списка справочника вызвать команду \"Вывести список\" (группа команд \"Еще\")"
      },
      {
        "id": 2,
        "title": "2.\tнаходясь в форме списка, вызвать команду \"Файл\" - \"Печать\""
      },
      {
        "id": 3,
        "title": "3.\tв форме списка справочника вызвать команду \"Все действия\" - \"Скопировать\""
      },
      {
        "id": 4,
        "title": "4.\tобратиться к разработчикам для создания специальной обработки"
      }
    ],
    "id": 28,
    "answerId": 1,
    "div": ""
  },
  {
    "title": "13.29\tВерсионируемыми объектами могут быть…",
    "options": [
      { "id": 1, "title": "1.\tдокументы." },
      { "id": 2, "title": "2.\tсправочники и документы." },
      { "id": 3, "title": "3.\tсправочники, документы, регистры." },
      { "id": 4, "title": "4.\tсправочники, документы, регистры, отчеты." }
    ],
    "id": 29,
    "answerId": 2,
    "div": ""
  },
  {
    "title": "13.30\tДля каждого типа документов или справочников версии можно хранить:",
    "options": [
      {
        "id": 1,
        "title": "1.\tЗа последнюю неделю, За последний месяц, За последние три месяца, За последние шесть месяцев, За последний год, Бессрочно."
      },
      {
        "id": 2,
        "title": "2.\tЗа последнюю неделю, За последний месяц, За последние три месяца, За последние шесть месяцев, За последний год, За последние три года, Бессрочно."
      },
      {
        "id": 3,
        "title": "3.\tЗа последнюю неделю, За последний месяц, За последний год, Бессрочно."
      },
      {
        "id": 4,
        "title": "4.\tЗа последнюю неделю, За последний месяц, За последние три месяца, За последний год, За последние три года, Бессрочно."
      }
    ],
    "id": 30,
    "answerId": 1,
    "div": ""
  },
  {
    "title": "13.31\tОбновление информационной базы конфигурации \"Управление тор-говлей\":",
    "options": [
      {
        "id": 1,
        "title": "1.\tпроизводится только в режиме \"Конфигуратор\"."
      },
      {
        "id": 2,
        "title": "2.\tпроизводится только в режиме \"1С:Предприятие\" с помощью \"Помощника обновления конфигурации\"."
      },
      {
        "id": 3,
        "title": "3.\tможет производиться как в режиме \"1С:Предприятие\", так и в режиме \"Конфигуратор\"."
      },
      {
        "id": 4,
        "title": "4.\tпроизводится с помощью специальной программы обновления."
      }
    ],
    "id": 31,
    "answerId": 3,
    "div": ""
  },
  {
    "title": "13.32\tВ одной информационной базе программы \"1С:Управление торговлей\" можно вести учет:",
    "options": [
      {
        "id": 1,
        "title": "1.\tтолько для одной организации - юридического лица или индивидуального предпринимателя."
      },
      {
        "id": 2,
        "title": "2.\tдля нескольких организаций, но только юридических лиц."
      },
      {
        "id": 3,
        "title": "3.\tтолько для одной организации и ее филиалов и представительств."
      },
      {
        "id": 4,
        "title": "4.\tдля нескольких организаций - юридических лиц или индивидуальных предпринимателей."
      }
    ],
    "id": 32,
    "answerId": 4,
    "div": ""
  },
  {
    "title": "13.33\tПомеченные на удаление объекты…",
    "options": [
      {
        "id": 1,
        "title": "1.\tнельзя безвозвратно удалить из информационной базы."
      },
      {
        "id": 2,
        "title": "2.\tможно безвозвратно удалить из информационной базы, выделив такой объект и выбрав в контекстном"
      },
      { "id": 3, "title": "меню команду \"Удалить (Shift+Delete)\"." },
      {
        "id": 4,
        "title": "3.\tможно безвозвратно удалить из информационной базы при помощи обработки \"Удаление помеченных объектов\"."
      },
      {
        "id": 5,
        "title": "4.\tможно безвозвратно удалить из информационной базы при помощи регламентного задания \"Удаление помеченных объектов (регламентное)\"."
      },
      { "id": 6, "title": "5.\tВерны варианты 2, 3 и 4." },
      { "id": 7, "title": "6.\tВерны варианты 3 и 4." }
    ],
    "id": 33,
    "answerId": 6,
    "div": ""
  },
  {
    "title": "13.34\tМожно ли в программе установить запрет редактирования данных до определенной даты?",
    "options": [
      {
        "id": 1,
        "title": "1.\tНет, такая возможность в программе непредусмотрена."
      },
      {
        "id": 2,
        "title": "2.\tДа, но дата запрета устанавливается одна, причем для всех пользователей."
      },
      {
        "id": 3,
        "title": "3.\tДа, причем можно установить разные даты запрета для разных пользователей, групп пользователей."
      }
    ],
    "id": 34,
    "answerId": 3,
    "div": ""
  },
  {
    "title": "13.35\tАдресатами рассылки отчетов могут быть:",
    "options": [
      { "id": 1, "title": "1.\tпользователи." },
      { "id": 2, "title": "2.\tорганизации." },
      { "id": 3, "title": "3.\tконтрагенты." },
      { "id": 4, "title": "4.\tфизические лица." },
      { "id": 5, "title": "5.\tверны варианты 1,2 и 4." },
      { "id": 6, "title": "6.\tВерны все варианты." }
    ],
    "id": 35,
    "answerId": 6,
    "div": ""
  },
  {
    "title": "13.36\tВ программе реализована функция по ограничению доступа группы пользователей к конкретным элементам следующих списков:",
    "options": [
      {
        "id": 1,
        "title": "1.\t\"Сегменты партнеров\", \"Сегменты номенклатуры\", \"Физические лица\"."
      },
      {
        "id": 2,
        "title": "2.\t\"Сегменты партнеров\", \"Сегменты номенклатуры\", \"Физические лица\", \"Пользователи\"."
      },
      {
        "id": 3,
        "title": "3.\t\"Партнеры\", \"Номенклатура\", \"Физические лица\"."
      },
      {
        "id": 4,
        "title": "4.\t\"Партнеры\", \"Номенклатура\", \"Физические лица\", \"Пользователи\"."
      }
    ],
    "id": 36,
    "answerId": 4,
    "div": ""
  },
  {
    "title": "13.37\tДополнительные реквизиты и сведения…",
    "options": [
      {
        "id": 1,
        "title": "1.\tдобавляются строго индивидуально для каждого элемента справочника."
      },
      {
        "id": 2,
        "title": "2.\tдобавляются только для групп элементов справочника."
      },
      {
        "id": 3,
        "title": "3.\tможно добавить для всех элементов справочника, а можно назначить только элементам определенной группы ."
      },
      {
        "id": 4,
        "title": "4.\tдобавляются сразу для всех элементов справочника."
      }
    ],
    "id": 37,
    "answerId": 3,
    "div": ""
  },
  {
    "title": "13.38\tМожно ли в списке \"Заказы клиентов\" выбрать заказы конкретного клиента, например ООО \"Бытовая техника\"?",
    "options": [
      {
        "id": 1,
        "title": "1.\tНет, все варианты отбора перечислены на панели действий списка \"Заказы клиентов\", это отборы: по текущему состоянию, сроку выполнения, приоритету, по менеджеру."
      },
      {
        "id": 2,
        "title": "2.\tДа, дополнительные параметры отбора настраиваются в разделе \"НСИ и Администрирование – Настройка разделов\"."
      },
      { "id": 3, "title": "3.\tДа, при помощи команды \"Настроить список\" ." },
      {
        "id": 4,
        "title": "4.\tДа, но дополнительные параметры отбора можно добавить только в Конфигураторе."
      }
    ],
    "id": 38,
    "answerId": 3,
    "div": ""
  },
  {
    "title": "13.39\tВыгрузка данных в конфигурацию \"Бухгалтерия предприятия\":",
    "options": [
      { "id": 1, "title": "1.\tне предусмотрена." },
      { "id": 2, "title": "2.\tпроизводится на уровне документов." },
      { "id": 3, "title": "3.\tпроизводится на уровне проводок." },
      { "id": 4, "title": "4.\tпроизводится на уровне документов и проводок." }
    ],
    "id": 39,
    "answerId": 2,
    "div": ""
  },
  {
    "title": "13.40\tСертификат ключа электронной подписи и шифрования необходим",
    "options": [
      { "id": 1, "title": "1.\tпри отправке данных в ЕГАИС" },
      { "id": 2, "title": "2.\tпри отправке данных в ГИСМ" },
      { "id": 3, "title": "3.\tпри получении номеров ГТД" },
      { "id": 4, "title": "4.\tВерны утверждения 1 и 2" },
      { "id": 5, "title": "5.\tВерны утверждения 1, 2 и 3" },
      {
        "id": 6,
        "title": "6.\tСертификат ключа электронной подписи в прикладном решении не используетс"
      }
    ],
    "id": 40,
    "answerId": 2,
    "div": ""
  }
]
